/* Localized versions of Info.plist keys */

CFBundleName = "CocoaDragAndDrop";
CFBundleGetInfoString = "v1.1, Copyright © 2002-2011, Apple Inc.";
NSHumanReadableCopyright = "Copyright © 2002-2011, Apple Inc.";
